Repository: codeschluss/wupportal
Catalog: res/All/i18n/strings.*.xliff
Languages: ar, bg, fa

source: about
ar: حول
bg: за
fa: درباره ی

source: Account
ar: حساب المستخدم
bg: акаунт
fa: حساب کاربری

source: Account panel
ar: إدارة حساب المستخدم
bg: управление на акаунта
fa: مدیریت حساب کاربری

source: Actions
ar: الإجراءات
bg: действия
fa: Aktionen

source: Activities
ar: الأنشطة
bg: дейности
fa: اقدامات

source: Activity
ar: النشاط
bg: дейност
fa: فعالیت

source: Address
ar: العنوان
bg: адрес
fa: آدرس

source: Addresses
ar: العناوين
bg: адреси
fa: آدرس ها

source: Administration
ar: الإدارة
bg: администрация
fa: اجرایی

source: Application
ar: التطبيق
bg: апликация
fa: نرم افزار

source: Application panel
ar: إدارة التطبيق
bg: обработване на апликацията
fa: مدیریت نرم افزار

source: Approved
ar: مَقْبول
bg: допуснат
fa: تایید شده

source: at
ar: في
bg: в
fa: در

source: Authentication expired
ar: انتهت صلاحية الجلسة
bg: изтекло удостоверяване
fa: تایید اعتبار منقضی شده

source: Author
ar: المؤلف
bg: автор
fa: نویسنده

# autoLocate
source: Automatically locate
ar: تحديد العنوان
bg: намерете локация
fa: پیدا کردن آدرس

source: Blogger
ar: مُدَوَّن
bg: блогър
fa: وبلاگ نویس

source: Blogger requests
ar: قبول المدون
bg: допускане за блогърство
fa: تایید بلاگر

source: Blogposts
ar: مشاركات المدونيين
bg: пост
fa: پست وبلاگ

source: by
ar: من
bg: от
fa: از

source: Caption
ar: تلميح
bg: заглавие
fa: زیرنویس

source: Categories
ar: الفئات
bg: категорий
fa: دسته بندی ها

source: Category
ar: الفئة
bg: категория
fa: دسته بندی

source: Close
ar: إغلاق
bg: затвори
fa: بستن

source: Color
ar: اللون
bg: цвят
fa: رنگ

source: Compilation
ar: إِعْداد
bg: съставяне
fa: گردآوری

source: Configuration
ar: التَكْوين
bg: конфигурация
fa: وضعیت

source: Confirm delete
ar: تأكيد الحذف
bg: потвърждение на изтриването
fa: تاییدیه حذف

# conflictError
source: Conflicting datasets
ar: السجل موجود من قبل
bg: данните вече съществуват
fa: تضاد

# contactName
source: Contact
ar: اسم المتصل
bg: контакт
fa: نام مخاطب

source: Content
ar: المحتوى
bg: съдържание
fa: محتوا

source: Copy link
ar: نسخ الرابط
bg: копиране на линка
fa: کپی کردن لینک

source: Create
ar: إنشاء
bg: създаване
fa: ایجاد

source: Create activity
ar: إنشاء نشاط
bg: създай дейност
fa: ایجاد فعالیت

source: Create address
ar: أنشاء عنوان
bg: създай адрес
fa: ایجاد آدرس

source: Create blogpost
ar: إنشاء منشور أو مدونة
bg: създай блогов пост
fa: ایجاد پست وبلاگ

source: Create category
ar: إنشاء فئة
bg: създай категория
fa: ایجاد دسته بندی

source: Create infopage
ar: إنشاء معلومات مهمة
bg: създай това което е добре да се знае
fa: نوشتن اطلاعات

source: Create keyword
ar: إنشاء كلمة رئيسية
bg: създай слоган
fa: نوشتن کلمات کلیدی

source: Create language
ar: إنشاء لغة
bg: създай език
fa: ایجاد زبان

source: Create organisation
ar: إنشاء تنظيم
bg: създай организация
fa: ایجاد سازمان

source: Create schedules
ar: إنشاء موعد
bg: създай график
fa: تنظیم قرار ملاقات

source: Create suburb
ar: إنشاء منطقة
bg: създай квартал или предградие
fa: مشحص کردن منطقه

source: Create target group
ar: إنشاء مجموعة مستهدفة
bg: съдай ключова група от хора
fa: مشخص کردن گروه مورد هدف

source: Create topic
ar: إنشاء مجال للمواضيع
bg: създай нова сфера
fa: نوشتن موضوغ

source: Create user
ar: إنشاء مستخدمين
bg: създай потребител
fa: ایجاد کاربر

source: daily
ar: يومياً
bg: всеки ден
fa: روزانه

source: Delete
ar: حذف
bg: изтрий
fa: حذف

source: Delete all
ar: حذف الكل
bg: изтрий всичко
fa: حذف همه

source: Description
ar: الوصف
bg: описание
fa: توصیف

source: Details
ar: التفاصيل
bg: детайли
fa: جزئیات

source: Edit
ar: معالجة
bg: обработи
fa: ویرایش

source: Edit activity
ar: تحرير النشاط
bg: обработване на активността
fa: ویرایش فعالیت

source: Edit address
ar: تحرير العنوان
bg: обработване на адреса
fa: ویرایش آدرس

source: Edit blogpost
ar: تحرير المنشور أو المدونة
bg: обработване на блоговия пост
fa: ویرایش پست وبلاک

source: Edit category
ar: تحرير الفئة
bg: обработване на категорията
fa: ویرایش دسته بندی

source: Edit infopage
ar: تحرير المعلومات المهمة
bg: обработване на нещата които са добре за знаене
fa: ویرایش اطلاعات

source: Edit keyword
ar: تحرير الكلمة الرئيسية
bg: обработи ключовите думи
fa: ویرایش کلمات کلیدی

source: Edit language
ar: تحرير اللغة
bg: настройки на езика
fa: ویرایش زبان

source: Edit organisation
ar: تحرير التنظيم
bg: обработване на организацията
fa: ویرایش سازمان

source: Edit suburb
ar: تحرير المنطقة
bg: редактиране на предградието
fa: ویرایش منطقه

source: Edit target group
ar: تحرير المجموعة المستهدفة
bg: обработване на ключовата групата
fa: ویرایش گروه مخاطب

source: Edit topic
ar: تحرير مجال المواضيع
bg: обработване на областта
fa: ویرایش موضوغ

source: Edit user
ar: تحرير المستخدم
bg: обработване на данните
fa: ویرایش کاربر

source: E-mail
ar: البريد الإلكتروني
bg: имейл
fa: ایمیل

# encryptedConnection
source: HTTPS encryption
ar: تشفيرالإتصال
bg: закодирано е
fa: اتصال رمزگذاری شده

source: End date
ar: تاريخ الانتهاء
bg: крайна дата
fa: تاریخ پایان

source: End time
ar: وقت الانتهاء
bg: край на времето
fa: ساعت پایان

# fillOrganisationData
source: Prefill organisation contact data
ar: تحميل بيانات الإتصال التنظيمية
bg: данните за организацията ще бъдат взети отново
fa: اطلاعات سازمان را پر کنید

# fillUserData
source: Prefill user contact data
ar: تحميل بيانات اتصال المستخدم
bg: потребителските данни ще бъдат отново взети
fa: اطلاعات کاربری را پر کنید

source: Follow position
ar: إظهار الموقع
bg: покажи място
fa: موقعیت را نشان بده

# following
source: Next
ar: التالي
bg: по-нататък
fa: ادامه

# forbiddenError
source: Access denied
ar: فشل الإتصال
bg: забранен достъп
fa: دسترسی ریجکت شد

# friday
source: Firday
ar: الجمعة
bg: петък
fa: جمعه

# fullname
source: Name
ar: الإسم
bg: име
fa: نام

source: Fullscreen
ar: شاشة كاملة
bg: екран
fa: نمایشگر تمام صفحه

source: House number
ar: رقم المنزل
bg: номер на апартамента
fa: شماره خانه

source: Icon
ar: الرمز
bg: символ
fa: نشانه

# iconList
source: List of all icons
ar: قائمة كل الرموز
bg: листа на символите
fa: لیست تمام نشانه ها

source: Images
ar: الصور
bg: картини
fa: عکس ها

source: Imprint
ar: هيئة التحرير
bg: служебна информация
fa: چاپ

source: Infopages
ar: معلومات مهمة
bg: заслужава да се знае
fa: اطلاعات

source: Information
ar: المحتوى
bg: съдържание
fa: محتوا

source: Information panel
ar: إدارة المحتوى
bg: настройки на съдържанието
fa: مدبریت محتوا

source: Join bloggers
ar: أن تصبح مدوِّناً
bg: стани блогър
fa: وبلاگ نویس شدن

source: Join organisations
ar: الإنضمام الى التنظيم
bg: присъедини се към организацията
fa: پیوستن به انجمن

source: Keywords
ar: الكلمة الرئيسية
bg: лозунг
fa: کلمات کلیدی

source: Language
ar: اللغة
bg: език
fa: زبان

source: Languages
ar: اللغات
bg: езици
fa: زبان ها

source: Latitude
ar: درجة العرض
bg: ширина
fa: وسعت

source: Like
ar: الإعجابات
bg: харесване
fa: لایک ها

source: Locale
ar: اإختصارات
bg: съкращение
fa: محلی

# locationError
source: Navigation error
ar: خطأ في التنقل
bg: грешка в навигацията
fa: خطا در مسیر یاب

source: Login
ar: تسجيل الدخول
bg: вписване
fa: ورود

source: Logout
ar: تسجيل الخروج
bg: отписване
fa: خروج

source: Longitude
ar: درجة الطول
bg: дължина
fa: طول

# machineTranslated
source: Translation notice
ar: دليل الترجمة
bg: инструкции за превода
fa: ترجمه ماشینی

# main
source: Master data
ar: البيانات الرئيسية
bg: основни данни
fa: اصلی

# mapCluster
source: Cluster border
ar: حد مقطع التخزين
bg: обединяване на карти
fa: نقشه

# mapLatitude
source: Map center (latitude)
ar: مركز الخرائط -درجة العرض
bg: ширина на картината
fa: عرض جغراقیایی نفشه

# mapLongitude
source: Map center (longitude)
ar: مركز الخرائط - درجة الطول
bg: дължина на картината
fa: طول جغرافیایی نفشه

source: Map projection
ar: إسقاط الخرائط
bg: проектиране
fa: طرح نفشه

# mapZoomfactor
source: Map zoom
ar: تكبير الخرائط
bg: увеличаване на изгледа
fa: غامل بزرگنمایی نقشه

source: Mapview
ar: عرض الخرائط
bg: изглед
fa: نمای نقشه

source: Membership requests
ar: موافقة مقدم الخدمة
bg: одобрение на доставчика
fa: درخواست عضویت

source: Memberships
ar: مقدم الخدمة
bg: доставчик
fa: عضویت

# minLengthError
source: Input too short
ar: إدخال قصير
bg: въведеното е много кратко
fa: ورودی کوتاه است

# mismatchError
source: Inputs must match
ar: الإدخال يجب أن يكون متطابق
bg: всички зададе данни трябва да са еднакви
fa: عدم تطابق

source: Monday
ar: الأثنين
bg: понеделник
fa: دوشنبه

source: monthly
ar: شهرياً
bg: веднъж на месец
fa: ماهیانه

source: Name
ar: الإسم
bg: име
fa: نام

# neitherError
source: One input required
ar: الإدخال مطلوب
bg: изисква се въвеждане на
fa: درخواست ورودی

source: New activities
ar: نشاطات جديدة
bg: нови активности
fa: فعالیت های جدید

source: Next schedule
ar: الموعد المقبل
bg: следващ график
fa: قرار ملاقلت بعدی

# notFoundError
source: No results
ar: لا يوجد نتيجة
bg: няма резултати
fa: بدون نتیجه

source: of topic
ar: إلى مجال المواضيع
bg: за тази област
fa: در مورد موضوغ

source: once
ar: لمرة واحدة
bg: веднъж
fa: یک باره

source: Organisation
ar: التنظيم
bg: организация
fa: انجمن

source: Organisation panel
ar: إدارة التنظيم
bg: настройки на организацията
fa: مدیریت انجمن

source: Organisation requests
ar: قبول التنظيم
bg: допуснат в организацията
fa: درخواست انجمن

source: Organisations
ar: التنظيمات
bg: организации
fa: انجمن ها

source: Ownership
ar: المالك
bg: притежател
fa: دارنده

source: Password
ar: الرقم السري
bg: парола
fa: رمز ورود

source: Password confirm
ar: تأكيد الرقم السري
bg: потвърди паролата
fa: تایید رمز ورود

# patternError
source: Faulty input format
ar: صيغة خاطئة
bg: грешен формат
fa: فرمت اشتباه

source: Persist
ar: تبنّي
bg: приеми
fa: اصرار

source: Phone
ar: الهاتف
bg: телефон
fa: تلفن

source: Place
ar: المدينة
bg: град
fa: شهر

source: Policies
ar: إرشادات قانونية
bg: указание относно правата
fa: قوانین

source: Positioning
ar: أماكن
bg: местоположение
fa: موقعیت

source: Positioning panel
ar: إدارة الأماكن
bg: настройки на местоположението
fa: مدیریت موقعیت

source: Postal code
ar: الرمز البريدي
bg: пощенски код
fa: کد پستی

# previous
source: Back
ar: الرجوع
bg: назад
fa: بازگشت

source: Privileges
ar: حقوق المستخدم
bg: права на потребителя
fa: مزایای کاربری

source: Privileges panel
ar: إدارة حقوق المستخدم
bg: управление на правата на потребителя
fa: مدیریت مزایا

source: Recurrence
ar: تناوب
bg: повтаряне
fa: چرخش

source: Register
ar: تسجيل
bg: регистрация
fa: ثیت نام

source: Report issue
ar: إبلاغ عن خطأ
bg: съобщи за грешка
fa: اغلام خظا

# requiredError
source: Input required
ar: إدخال إجباري
bg: въведете задължително
fa: اجباری

source: Reset
ar: إعادة الضبط
bg: върни назад
fa: تنظیم مجدد

source: Reset all passwords
ar: إعادة ضبط جميع كلمات المرور
bg: нулиране на всички пароли
fa: تنظیم مجدد تمام پسووردها

source: Reset password
ar: إعادة ضبط كلمة المرور
bg: нулиране на паролата
fa: تنظیم پسورو

source: Saturday
ar: السبت
bg: събота
fa: شنبه

source: Schedule
ar: الموعد
bg: график
fa: قرار ملاقات

source: Schedules
ar: المواعيد
bg: графици
fa: قرارهای ملاقات

source: Search
ar: البحث
bg: търси
fa: جستجو

source: Select or drop image
ar: اختيار صورة أو لا
bg: избери картина или я довлечи с мишката
fa: انتخاب یا حذف غکس

source: Select organisations
ar: اختيار تنظيمات
bg: избор на организация
fa: انتخاب انجمن

source: Selected schedule
ar: الموعد المختار
bg: избран график
fa: قرار انتحاب شده

source: Server error
ar: خطأ في التنزيل
bg: грешка на сървъра
fa: خطای سرور

source: Share
ar: مشاركة
bg: сподели
fa: اشتراک گذاری

source: Start date
ar: تاريخ البدء
bg: начална дата
fa: تاریخ شروع

source: Start time
ar: وقت البدء
bg: начало
fa: ساعت شروع

source: Street
ar: الشارع
bg: улица
fa: خیابان

source: Suburb
ar: المنطقة
bg: квартал
fa: منطقه

source: Suburbs
ar: المناطق
bg: квартали
fa: مناطق

source: Sunday
ar: الأحد
bg: неделя
fa: یکشنبه

# superUser
source: Administrator
ar: المسؤول
bg: администратор
fa: مجری

source: Tagline
ar: سطر الوصف
bg: мото
fa: برچسب

source: Target groups
ar: المجموعات المستهدفة
bg: група
fa: گروه مخاطب

source: Taxonomy
ar: التصنيف
bg: таксономия
fa: طبقه بندی

source: Taxonomy panel
ar: إدارة التصنيف
bg: ръководене на таксономията
fa: مدیریت طبقه بندی

source: Thursday
ar: الخميس
bg: четвъртък
fa: پنجشنبه

source: Title
ar: اللقب
bg: заглавие
fa: عنوان

# tooLargeError
source: Attachment too large
ar: المرفق يتجاوز الحد المسموح
bg: прикрепеният файл е много голям
fa: ضمیمه بزرگتر از حد مجاز است

source: Topic
ar: مجال المواضيع
bg: сфера
fa: موضوع

source: Topics
ar: مجالات المواضيع
bg: сфери
fa: موضوعات

source: Translations
ar: الترجمة
bg: преводи
fa: ترجمه ها

source: Tuesday
ar: الثلاثاء
bg: вторник
fa: سه شنبه

source: Unhandled error
ar: خطأ غير معالج
bg: необработена грешка
fa: خطای نامحدود

source: until
ar: حتى
bg: до
fa: تا

source: Users
ar: المستخدم
bg: потребител
fa: کاربر

# uuid
source: Object-key
ar: uuid
bg: ключов обект
fa: کلید

# videoUrl
source: Video link
ar: رابط الفيديو
bg: линк за видео
fa: لینک ویوئو

source: Website
ar: الصفحة الرئيسية
bg: уебстраница
fa: وبسایت

source: Wednesday
ar: الأربعاء
bg: сряда
fa: چهارشنبه

source: weekly
ar: إسبوعيا
bg: веднъж на седмица
fa: هفتگی

source: yearly
ar: سنويا
bg: веднъж на година
fa: سالانه
